Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/presidenten-besoeker-forvaltningskommunene.html.tmx
Source language: nob
Languages: sme

source: Presidenten besøker forvaltningskommunene / Forvaltningsområde / Språk / Forsiden - Sametinget
sme: Presideanta galleda hálddašangielddaid / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget

source: Presidenten besøker forvaltningskommunene
sme: Presideanta galleda hálddašangielddaid

source: I perioden januar/februar vil president Aili Keskitalo besøke kommuner i språkforvaltningsområdet for samisk språk og tilhørende fylkeskommuner.
sme: Áigodagas ođđajagimánu/guovvamánu áigu presideanta Aili Keskitalo galledit gielddaid sámegiela hálddašanguovllus ja daidda guoski fylkkagielddaid.

source: Hun ønsker blant annet å diskutere tospråklighetsmidlene og de lokale språksentrene.
sme: Son áigu earret eará digaštallat guovttegielatdoarjagiid birra ja báikkálaš giellaguovddážiid birra.

source: - Samiske språkkommuner har et særlig ansvar for styrking og utvikling av samisk språk, og for å sikre at innbyggerne får oppfylt sine språklige rettigheter.
sme: - Sámi giellagielddain lea earenoamáš ovddasvástádus nannet ja ovddidit sámi giela, ja sihkkarastit ahte ássit ožžot devdojuvvot iežaset giellavuoigatvuođaid.

source: Jeg mener det er viktig at det finnes en god dialog om hvilke utfordringer kommunene har på dette området, og besøker derfor kommunene jevnlig, uttaler president Aili Keskitalo.
sme: Mu mielas lea dehálaš ahte lea buorre gulahallan dan birra ahte makkár hástalusat gielddain leat dán suorggis, ja galledan danin gielddaid duos dás, lohká presideanta Aili Keskitalo.

source: President Keskitalo trekker blant annet fram at Sametinget ønsker at brukerne av de lokale språksentrene skal ha større innflytelse og kjenne nærhet til sentrene.
sme: Presideanta Keskitalo geassá ovdan earret eará dan ahte Sámediggi háliida ahte báikkálaš giellaguovddážiid geavaheddjiin galgá leat eanet dadjamuš doppe ja dovdat lagasvuođa guovddážiidda.

source: - Vi er opptatt av at aktiviteten ved språksentrene skal styres av behovene i til den samiske befolkningen, da er det viktig at lokale samiske organisasjoner eller institusjoner er representert i utviklingen av de aktivitetene sentrene tilbyr.
sme: - Midjiide lea dehálaš ahte giellaguovddážiid doaimmat leat dan mielde movt sámi álbmoga dárbbut leat, ja dalle lea dehálaš ahte báikkálaš sámi organisašuvnnat dahje institušuvnnat leat ovddastuvvon doaimmaid ovdáneamis maid guovddážat fállet.

source: Andre saker på agendaen er kommunereformen og samiske interesser, hvorpå Sametinget i 2015 gjorde en utredning som ble behandlet i plenum i desember.
sme: Eará áššit leat gielddareforbma ja sámi beroštumit, man birra Sámediggi dagai čielggadeami 2015:s, ja mii meannuduvvui dievasčoahkkimis juovlamánus.

source: Foreløpig møteplan (med forbehold om endringer)
sme: Gaskaboddosaš čoahkkinplána (sáhttá rievdat)
